{   
    "quotes": [  
        {  
            "tekst":"Muziek en ritme vinden hun weg tot in de geheime plaatsen van de ziel.",
            "auteur":"Plato"
        },
        {  
            "tekst":"Muziek is een hogere openbaring dan alle wijsheid en filosofie.",
            "auteur":"Ludwig van Beethoven"
        },
        {  
            "tekst":"Het geheim van ons huwelijk? Tweemaal per week nemen we de tijd om te gaan dineren: kaarslicht, een etentje zachte muziek en een dansje daarna. Zij gaat iedere dinsdag, ik iedere vrijdag.",
            "auteur":"H. Youngman"
        },
        {  
            "tekst":"Dankzij de muziek genieten de hartstochten van zichzelf.",
            "auteur":"Friedrich Nietzsche"
        },
        {  
            "tekst":"De muziek dient tot verstrooiing, tot opvoeding, tot aansporing van geest en hart, en tot de bevrijding der ziel van de hartstochten.",
            "auteur":"Aristoteles"
        },
        {  
            "tekst":"Waar woorden tekort schieten spreekt de muziek.",
            "auteur":"Hans Christian Andersen"
        },
        {  
            "tekst":"Na de stilte komt muziek het dichtst bij het zeggen van het onzegbare.",
            "auteur":"Aldous Huxley"
        },
        {  
            "tekst":"Eeuwige liefde is even absurd, even ondraaglijk als eeuwige lente of eeuwige muziek. Juist de wisseling van de seizoenen maakt het jaar boeiend, en voor de muziek zijn de stilten even belangrijk als de klanken.",
            "auteur":"Marc Callewaert"
        },
        {  
            "tekst":"Het belangrijkste in de muziek staat niet in de noten.",
            "auteur":"Gustav Mahler"
        },
        {  
            "tekst":"De muziek begint daar waar de woorden stoppen.",
            "auteur":"Richard Wagner"
        },
        {  
            "tekst":"Muziek drukt dat uit wat niet gezegd kan worden maar waarover niet gezwegen kan worden.",
            "auteur":"Victor Hugo"
        },
        {  
            "tekst":"Het is in de liefde als bij de muziek: de dissonanten zijn vreselijker naarmate zij dichter bij de harmonie liggen.",
            "auteur":"Godfried Bomans"
        },
        {  
            "tekst":"Zonder muziek zou het leven een vergissing zijn.",
            "auteur":"Friedrich Nietzsche"
        },
        {  
            "tekst":"Wilt u weten of een land goed geregeeerd wordt en goed van zeden is? Luister naar zijn muziek.",
            "auteur":"Confucius"
        },
        {  
            "tekst":"Muziek brengt geen verandering in de gesteldheid van onze ziel: zij doet ons voelen wat we denken.",
            "auteur":"Comtesse Diane de Beausacq"
        },
        {  
            "tekst":"Muziek moet het vuur doen ontvlammen uit het hart van mannen, en tranen brengen in de ogen van vrouwen.",
            "auteur":"Ludwig van Beethoven"
        },
        {  
            "tekst":"Muziek is de blikopener van je ziel.",
            "auteur":"Henry Miller"
        },
        {  
            "tekst":"Het magische van muziek is, dat wij er heimwee door krijgen naar iets dat we nooit gekend hebben.",
            "auteur":"Gilbert Cesbron"
        },
        {  
            "tekst":"De muziek is de moedertaal van het hart.",
            "auteur":"Ernst Hohenemser"
        },
        {  
            "tekst":"Iedere taal is schoon voor wie luisteren kan. Want in elke taal zingt de gedachte van een volk en de ziel van een mens, en die muziek is universeel",
            "auteur":"Johan Daisne"
        },
        {  
            "tekst":"Iedereen die mijn muziek begrijpt, zal nooit meer ongelukkig zijn.",
            "auteur":"Ludwig van Beethoven"
        },
        {  
            "tekst":"Iets kan zowel goed, slecht of geen van beide zijn. Muziek is bijvoorbeeld goed voor iemand in een melancholische bui, slecht voor degene die rouwt en de dove maakt het niks uit.",
            "auteur":"Spinoza"
        },
        {  
            "tekst":"Architectuur is gestolde muziek.",
            "auteur":"Friedrich Wilhelm Joseph von Schelling"
        },
        {  
            "tekst":"Het oogmerk en de diepste reden van ieder muziekstuk zou niets anders moeten zijn dan de glorie van God en de lafenis van de geest. Als je God niet eert met zijn muziek, is muziek enkel een duivels lawaai en gedreun.",
            "auteur":"Johann Sebastian Bach"
        },
        {  
            "tekst":"De muziek brengt een soort genoegen teweeg waar de menselijke natuur niet buiten kan.",
            "auteur":"Confucius"
        },
        {  
            "tekst":"Muziek is de melodie waarvan de wereld de tekst vormt.",
            "auteur":"A. Schopenhauer"
        },
        {  
            "tekst":"Alle muziek is volksmuziek. Ik heb nog nooit een paard een liedje horen zingen.",
            "auteur":"Louis Armstrong"
        },
        {  
            "tekst":"Als zijn muziek uit is, is de stilte die volgt nog steeds Mozart.",
            "auteur":"Sacha Guitry"
        },
        {  
            "tekst":"Wat zo goed is aan muziek: als het je raakt, voel je geen pijn.",
            "auteur":"Bob Marley"
        },
        {  
            "tekst":"Het beste middel om aan de lelijkheid en de domheid van onze tijd te ontkomen is onder te duiken in onsterfelijke muziek van Vivaldi, Bach, Händel, Mozart, Beethoven en Brahms. Wat een heerlijke wereld van schoonheid ter beschikking.",
            "auteur":"Max Wildiers"
        },
        {  
            "tekst":"De muziek is de wiskunde voor het gevoel. De wiskunde is de muziek der rede.",
            "auteur":"Joyce Sylvester"
        },
        {  
            "tekst":"Wie in hoop leeft danst zonder muziek.",
            "auteur":"George Herbert"
        },
        {  
            "tekst":"De echt goede muziek, of die nu uit het Oosten of uit het Westen komt, kan niet worden geanalyseerd.",
            "auteur":"Albert Einstein"
        },
        {  
            "tekst":"Hoewel ik vaak in diepe ellende ben, is er nog steeds kalmte, pure harmonie en muziek in mij.",
            "auteur":"Vincent van Gogh"
        },
        {  
            "tekst":"Muziek begint met stilte.",
            "auteur":"Mstislav Rostropovitsj"
        },
        {  
            "tekst":"Muziek is de enige taal waarin je niet iets gemeens of sarcastisch kan zeggen.",
            "auteur":"John Erskine"
        },
        {  
            "tekst":"Als je in de jazzwereld zit en meer dan 10 mensen dol zijn op je muziek, dan ben je commercieel.",
            "auteur":"Wiet van Broeckhoven"
        },
        {  
            "tekst":"Als muziek het voedsel der liefde is, speel dan verder.",
            "auteur":"William Shakespeare"
        },
        {  
            "tekst":"De muziek bij een huwelijksvoltrekking doet me altijd aan de muziek van ten strijde trekkende soldaten denken.",
            "auteur":"Heinrich Heine"
        },
        {  
            "tekst":"Wat is waardeloze muziek toch onvoorstelbaar invloedrijk.",
            "auteur":"Christopher Durang"
        },
        {  
            "tekst":"Een etentje met muziek is een belediging, zowel voor de kok als voor de violist.",
            "auteur":"Gilbert Keith Chesterton"
        },
        {  
            "tekst":"Goede muziek dringt makkelijk in het oor en verlaat maar moeilijk het geheugen. Magische muziek verlaat het geheugen nooit.",
            "auteur":"Sir Thomas Beecham"
        },
        {  
            "tekst":"De muziek berust op de harmonie tussen hemel en aarde, op de overeenstemming tussen licht en donker.",
            "auteur":"Hermann Hesse"
        },
        {  
            "tekst":"Dit zal ons antwoord op geweld te zijn: om muziek te maken, nog intenser, mooier en toegewijder dan ooit tevoren.",
            "auteur":"Leonard Bernstein"
        },
        {  
            "tekst":"Er bestaan maar twee manieren om te ontsnappen uit de triestheid van het bestaan: muziek en katten.",
            "auteur":"Albert Schweitzer"
        },
        {  
            "tekst":"Hoe goed klinken slechte muziek en slechte redenen, wanneer men op een vijand afmarcheert!",
            "auteur":"Friedrich Nietzsche"
        }
    ]
}